Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Detected Ghostty config files in standard locations on this Mac.
ar: عُثر على ملفات إعدادات Ghostty في المواقع القياسية على هذا الـ Mac.
ca: S'han detectat fitxers de configuració de Ghostty en ubicacions estàndard d'aquest Mac.
cs: Nalezeny konfigurační soubory Ghostty na standardních místech v tomto Macu.
da: Fundet Ghostty-konfigurationsfiler på standardplaceringer på denne Mac.
de: Ghostty-Konfigurationsdateien an Standardorten auf diesem Mac erkannt.
es: Se han detectado archivos de configuración de Ghostty en ubicaciones estándar en este Mac.
fi: Löydettiin Ghostty-asetustiedostoja vakiosijainneista tällä Macilla.
fr: Fichiers de configuration Ghostty détectés aux emplacements standard sur ce Mac.
he: זוהו קובצי תצורה של Ghostty במיקומים סטנדרטיים ב-Mac זה.
hu: Ghostty konfigurációs fájlok észlelve a szabványos helyeken ezen a Macen.
it: File di configurazione Ghostty rilevati in posizioni standard su questo Mac.
ja: このMacの標準的な場所でGhosttyの設定ファイルを検出しました。
ko: 이 Mac의 표준 위치에서 Ghostty 구성 파일이 감지되었습니다.
nb: Oppdaget Ghostty-konfigurasjonsfiler på standardplasseringer på denne Macen.
nl: Ghostty-configuratiebestanden gedetecteerd op standaardlocaties op deze Mac.
pl: Wykryto pliki konfiguracyjne Ghostty w standardowych lokalizacjach na tym Macu.
pt_br: Arquivos de configuração do Ghostty detectados em locais padrão neste Mac.
pt_pt: Ficheiros de configuração do Ghostty detetados em localizações padrão neste Mac.
ro: Fișiere de configurare Ghostty detectate în locații standard pe acest Mac.
sl: Zaznane konfiguracijske datoteke Ghostty na standardnih lokacijah v tem Macu.
sv: Ghostty-konfigurationsfiler identifierade på standardplatser på denna Mac.
uk: Виявлено файли конфігурації Ghostty у стандартних розташуваннях на цьому Mac.
vi: Đã phát hiện các tệp cấu hình Ghostty tại các vị trí tiêu chuẩn trên máy Mac này.
zh_hans: 在此 Mac 的标准位置检测到 Ghostty 配置文件。
zh_hant: 已在這部 Mac 的標準位置偵測到 Ghostty 設定檔。

source: Deterministic
ar: حتمي
ca: Determinista
cs: Deterministický
da: Deterministisk
de: Deterministisch
es: Determinístico
fi: Deterministinen
fr: Déterministe
he: דטרמיניסטי
hu: Determinisztikus
it: Deterministico
ja: 決定的
ko: 결정적
nb: Deterministisk
nl: Deterministisch
pl: Deterministyczny
pt_br: Determinístico
pt_pt: Determinístico
ro: Determinist
sl: Deterministično
sv: Deterministisk
uk: Детерміністичний
vi: Tất định
zh_hans: 确定性
zh_hant: 確定性

source: Dev Icons
ar: أيقونات المطورين
ca: Icones dev
cs: Dev ikony
da: Dev-ikoner
de: Dev-Symbole
es: Iconos dev
fi: Dev-kuvakkeet
fr: Icônes dev
he: סמלי פיתוח
hu: Dev ikonok
it: Icone dev
ja: 開発アイコン
ko: 개발 아이콘
nb: Dev-ikoner
nl: Dev-iconen
pl: Ikony dev
pt_br: Ícones dev
pt_pt: Ícones dev
ro: Icoane dev
sl: Dev ikone
sv: Dev-ikoner
uk: Dev-іконки
vi: Icon Dev
zh_hans: 开发图标
zh_hant: 開發圖示

source: Developer Tools:
ar: أدوات المطورين:
ca: Eines per a desenvolupadors:
cs: Vývojářské nástroje:
da: Udviklerværktøjer:
de: Entwicklerwerkzeuge:
es: Herramientas para desarrolladores:
fi: Kehittäjätyökalut:
fr: Outils de développement :
he: כלי מפתחים:
hu: Fejlesztői eszközök:
it: Strumenti per sviluppatori:
ja: 開発ツール:
ko: 개발자 도구:
nb: Utviklerverktøy:
nl: Ontwikkelaarshulpmiddelen:
pl: Narzędzia programistyczne:
pt_br: Ferramentas de desenvolvedor:
pt_pt: Ferramentas de programador:
ro: Instrumente pentru dezvoltatori:
sl: Razvojna orodja:
sv: Utvecklarverktyg:
uk: Інструменти розробника:
vi: Công cụ nhà phát triển:
zh_hans: 开发者工具：
zh_hant: 開發者工具：

source: Development
ar: التطوير
ca: Desenvolupament
cs: Vývoj
da: Udvikling
de: Entwicklung
es: Desarrollo
fi: Kehitys
fr: Développement
he: פיתוח
hu: Fejlesztés
it: Sviluppo
ja: 開発
ko: 개발
nb: Utvikling
nl: Ontwikkeling
pl: Programowanie
pt_br: Desenvolvimento
pt_pt: Desenvolvimento
ro: Dezvoltare
sl: Razvoj
sv: Utveckling
uk: Розробка
vi: Phát triển
zh_hans: 开发
zh_hant: 開發

source: Device
ar: الجهاز
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
es: Dispositivo
fi: Laite
fr: Appareil
he: מכשיר
hu: Eszköz
it: Dispositivo
ja: デバイス
ko: 기기
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
pt_pt: Dispositivo
ro: Dispozitiv
sl: Naprava
sv: Enhet
uk: Пристрій
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置

source: Device Key
ar: مفتاح الجهاز
ca: Clau del dispositiu
cs: Klíč zařízení
da: Enhedsnøgle
de: Geräteschlüssel
es: Clave del dispositivo
fi: Laiteavain
fr: Clé de l'appareil
he: מפתח מכשיר
hu: Eszközkulcs
it: Chiave del dispositivo
ja: デバイスキー
ko: 기기 키
nb: Enhetsnøkkel
nl: Apparaatsleutel
pl: Klucz urządzenia
pt_br: Chave do Dispositivo
pt_pt: Chave do Dispositivo
ro: Cheia dispozitivului
sl: Ključ naprave
sv: Enhetsnyckel
uk: Ключ пристрою
vi: Khóa thiết bị
zh_hans: 设备密钥
zh_hant: 裝置金鑰

source: Device Key Override
ar: تجاوز مفتاح الجهاز
ca: Substitució de la clau del dispositiu
cs: Přepsání klíče zařízení
da: Tilsidesættelse af enhedsnøgle
de: Geräteschlüssel-Überschreibung
es: Anulación de clave del dispositivo
fi: Laiteavain ohitus
fr: Remplacement de la clé de l'appareil
he: דריסת מפתח מכשיר
hu: Eszközkulcs felülírása
it: Sostituzione chiave del dispositivo
ja: デバイスキーの上書き
ko: 기기 키 재정의
nb: Overstyring av enhetsnøkkel
nl: Apparaatsleutel overschrijven
pl: Nadpisanie klucza urządzenia
pt_br: Substituição da Chave do Dispositivo
pt_pt: Substituição da Chave do Dispositivo
ro: Suprascriere cheie dispozitiv
sl: Preglasitev ključa naprave
sv: Åsidosättning av enhetsnyckel
uk: Перевизначення ключа пристрою
vi: Ghi đè khóa thiết bị
zh_hans: 设备密钥覆盖
zh_hant: 裝置金鑰覆寫

source: Devices
ar: الأجهزة
ca: Dispositius
cs: Zařízení
da: Enheder
de: Geräte
es: Dispositivos
fi: Laitteet
fr: Appareils
he: מכשירים
hu: Eszközök
it: Dispositivi
ja: デバイス
ko: 기기
nb: Enheter
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ro: Dispozitive
sl: Naprave
sv: Enheter
uk: Пристрої
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置

source: DevOps & Cloud
ar: DevOps والسحابة
ca: DevOps i núvol
cs: DevOps a cloud
es: DevOps y nube
fi: DevOps ja pilvi
fr: DevOps et cloud
he: DevOps וענן
hu: DevOps és felhő
it: DevOps e cloud
ja: DevOpsとクラウド
ko: DevOps 및 클라우드
nb: DevOps & sky
pl: DevOps i chmura
pt_br: DevOps e nuvem
pt_pt: DevOps e nuvem
ro: DevOps și cloud
sl: DevOps in oblak
sv: DevOps & moln
uk: DevOps і хмара
vi: DevOps & Đám mây
zh_hans: DevOps 与云
zh_hant: DevOps 與雲端

source: Diary Sessions
ar: جلسات اليوميات
ca: Sessions de diari
cs: Relace deníku
da: Dagbogssessioner
de: Tagebuch-Sitzungen
es: Sesiones de diario
fi: Päiväkirjaistunnot
fr: Sessions du journal
he: הפעלות יומן
hu: Naplómunkamenetek
it: Sessioni diario
ja: ダイアリーセッション
ko: 다이어리 세션
nb: Dagbokøkter
nl: Dagboeksessies
pl: Sesje dziennika
pt_br: Sessões do Diário
pt_pt: Sessões do Diário
ro: Sesiuni jurnal
sl: Seje dnevnika
sv: Dagbokssessioner
uk: Сеанси щоденника
vi: Phiên nhật ký
zh_hans: 日记会话
zh_hant: 日誌工作階段

source: Digital Glitch
ar: خلل رقمي
ca: Falça digital
cs: Digitální závada
da: Digital fejl
de: Digitaler Glitch
es: Fallo digital
fi: Digitaalinen häiriö
fr: Glitch numérique
he: תקלה דיגיטלית
hu: Digitális hiba
it: Glitch digitale
ja: デジタルグリッチ
ko: 디지털 글리치
nb: Digital feil
nl: Digitale glitch
pl: Cyfrowy glitch
pt_br: Glitch digital
pt_pt: Glitch digital
ro: Defect digital
sl: Digitalna napaka
uk: Цифровий збій
vi: Lỗi kỹ thuật số
zh_hans: 数字故障
zh_hant: 數位故障

source: Digital Signature (9c)
ar: التوقيع الرقمي (9c)
ca: Signatura digital (9c)
cs: Digitální podpis (9c)
da: Digital signatur (9c)
de: Digitale Signatur (9c)
es: Firma digital (9c)
fi: Digitaalinen allekirjoitus (9c)
fr: Signature numérique (9c)
he: חתימה דיגיטלית (9c)
hu: Digitális aláírás (9c)
it: Firma digitale (9c)
ja: デジタル署名 (9c)
ko: 디지털 서명 (9c)
nb: Digital signatur (9c)
nl: Digitale handtekening (9c)
pl: Podpis cyfrowy (9c)
pt_br: Assinatura digital (9c)
pt_pt: Assinatura digital (9c)
ro: Semnătură digitală (9c)
sl: Digitalni podpis (9c)
sv: Digital signatur (9c)
uk: Цифровий підпис (9c)
vi: Chữ ký số (9c)
zh_hans: 数字签名 (9c)
zh_hant: 數位簽章 (9c)

source: Direct
ar: مباشر
ca: Directa
cs: Přímé
da: Direkte
de: Direkt
es: Directa
fi: Suora
fr: Directe
he: ישיר
hu: Közvetlen
it: Diretta
ja: 直接接続
ko: 직접 연결
nb: Direkte
pl: Bezpośrednie
pt_br: Direta
pt_pt: Direta
ro: Directă
sl: Neposredno
sv: Direkt
uk: Пряме
vi: Trực tiếp
zh_hans: 直接连接
zh_hant: 直接連線

source: Direct Only
ar: مباشر فقط
ca: Només directe
cs: Pouze přímé
da: Kun direkte
de: Nur direkt
es: Solo directo
fi: Vain suora
fr: Direct uniquement
he: ישיר בלבד
hu: Csak közvetlen
it: Solo diretto
ja: 直接接続のみ
ko: 직접 연결만
nb: Kun direkte
nl: Alleen direct
pl: Tylko bezpośrednie
pt_br: Somente direto
pt_pt: Apenas direto
ro: Doar direct
sl: Samo neposredno
sv: Endast direkt
uk: Тільки напряму
vi: Chỉ trực tiếp
zh_hans: 仅直接连接
zh_hant: 僅直接連線

source: Direction
ar: الاتجاه
ca: Direcció
cs: Směr
da: Retning
de: Richtung
es: Dirección
fi: Suunta
he: כיוון
hu: Irány
it: Direzione
ja: 方向
ko: 방향
nb: Retning
nl: Richting
pl: Kierunek
pt_br: Direção
pt_pt: Direção
ro: Direcție
sl: Smer
sv: Riktning
uk: Напрямок
vi: Hướng
zh_hans: 方向
zh_hant: 方向

source: Directory
ar: المجلد
ca: Directori
cs: Adresář
da: Mappe
de: Verzeichnis
es: Directorio
fi: Hakemisto
fr: Répertoire
he: תיקייה
hu: Könyvtár
ja: ディレクトリ
ko: 디렉토리
nb: Katalog
nl: Map
pl: Katalog
pt_br: Diretório
pt_pt: Diretório
ro: Director
sl: Imenik
sv: Katalog
uk: Каталог
vi: Thư mục
zh_hans: 目录
zh_hant: 目錄

source: Directory on %@ where the file will be uploaded
ar: المجلد على %@ حيث سيتم رفع الملف
ca: Directori a %@ on es pujarà el fitxer
cs: Adresář na %@, kam bude soubor nahrán
da: Mappe på %@, hvor filen vil blive uploadet
de: Verzeichnis auf %@, in das die Datei hochgeladen wird
es: Directorio en %@ donde se subirá el archivo
fi: Hakemisto palvelimella %@, johon tiedosto ladataan
fr: Répertoire sur %@ où le fichier sera envoyé
he: תיקייה ב-%@ שאליה הקובץ יועלה
hu: Könyvtár a(z) %@ kiszolgálón, ahová a fájl feltöltődik
it: Directory su %@ dove verrà caricato il file
ja: %@上のアップロード先ディレクトリ
ko: %@에서 파일이 업로드될 디렉토리
nb: Mappe på %@ der filen vil bli lastet opp
nl: Map op %@ waar het bestand naartoe wordt geüpload
pl: Katalog na %@, do którego plik zostanie przesłany
pt_br: Diretório em %@ onde o arquivo será enviado
pt_pt: Diretório em %@ onde o ficheiro será enviado
ro: Directorul de pe %@ unde va fi încărcat fișierul
sl: Mapa na %@, kamor bo datoteka naložena
sv: Mapp på %@ dit filen kommer att laddas upp
uk: Каталог на %@, куди буде завантажено файл
vi: Thư mục trên %@ nơi tệp sẽ được tải lên
zh_hans: %@ 上的文件上传目录
zh_hant: %@ 上的檔案上傳目錄

source: Disable
ar: تعطيل
ca: Desactivar
cs: Zakázat
da: Deaktiver
de: Deaktivieren
es: Desactivar
fi: Poista käytöstä
fr: Désactiver
he: השבת
hu: Letiltás
it: Disabilita
ja: 無効化
ko: 비활성화
nb: Deaktiver
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivează
sl: Onemogoči
sv: Inaktivera
uk: Вимкнути
vi: Tắt
zh_hans: 禁用
zh_hant: 停用

# Disable font feature %@ for %@
source: Disable font feature %1$@ for %2$@
ar: تعطيل ميزة الخط %1$@ لـ %2$@
ca: Desactiva la característica de tipografia %1$@ per a %2$@
cs: Vypnout funkci písma %1$@ pro %2$@
da: Slå skrifttypefunktionen %1$@ fra for %2$@
de: Schriftfunktion %1$@ für %2$@ deaktivieren
es: Desactivar característica de fuente %1$@ para %2$@
fi: Poista fonttiominaisuus %1$@ käytöstä kohteelle %2$@
fr: Désactiver la fonctionnalité de police %1$@ pour %2$@
he: השבת תכונת גופן %1$@ עבור %2$@
hu: %1$@ betűkészlet-funkció letiltása ehhez: %2$@
it: Disattiva la funzione del font %1$@ per %2$@
ja: %2$@ のフォント機能 %1$@ を無効化
ko: %2$@에 대해 글꼴 기능 %1$@ 비활성화
nb: Deaktiver skriftfunksjon %1$@ for %2$@
nl: Schakel lettertypekenmerk %1$@ uit voor %2$@
pl: Wyłącz funkcję czcionki %1$@ dla %2$@
pt_br: Desativar recurso de fonte %1$@ para %2$@
pt_pt: Desativar funcionalidade de tipo de letra %1$@ para %2$@
ro: Dezactivează caracteristica font %1$@ pentru %2$@
sl: Onemogoči funkcijo pisave %1$@ za %2$@
sv: Inaktivera teckensnittsfunktion %1$@ för %2$@
uk: Вимкнути функцію шрифту %1$@ для %2$@
vi: Tắt tính năng phông chữ %1$@ cho %2$@
zh_hans: 为 %2$@ 禁用字体特性 %1$@
zh_hant: 為 %2$@ 停用字型特性 %1$@

source: Disable iCloud Sync?
ar: تعطيل مزامنة iCloud؟
ca: Desactivar la sincronització d'iCloud?
cs: Zakázat synchronizaci iCloud?
da: Deaktiver iCloud-synkronisering?
de: iCloud-Synchronisierung deaktivieren?
es: ¿Desactivar sincronización de iCloud?
fi: Poistetaanko iCloud-synkronointi käytöstä?
fr: Désactiver la synchronisation iCloud ?
he: להשבית סנכרון iCloud?
hu: iCloud-szinkronizálás letiltása?
it: Disabilitare la sincronizzazione iCloud?
ja: iCloud同期を無効にしますか？
ko: iCloud 동기화를 비활성화하시겠습니까?
nb: Deaktiver iCloud-synkronisering?
nl: iCloud-synchronisatie uitschakelen?
pl: Wyłączyć synchronizację iCloud?
pt_br: Desativar Sincronização iCloud?
pt_pt: Desativar Sincronização iCloud?
ro: Dezactivezi sincronizarea iCloud?
sl: Onemogočiti sinhronizacijo iCloud?
sv: Inaktivera iCloud-synkronisering?
uk: Вимкнути синхронізацію iCloud?
vi: Tắt đồng bộ iCloud?
zh_hans: 禁用 iCloud 同步？
zh_hant: 停用 iCloud 同步？

source: Disable Tab Animations
ar: تعطيل حركات علامات التبويب
ca: Desactivar animacions de pestanyes
cs: Zakázat animace karet
da: Deaktiver faneanimationer
de: Tab-Animationen deaktivieren
es: Desactivar animaciones de pestañas
fi: Poista välilehtien animaatiot käytöstä
fr: Désactiver les animations d'onglets
he: השבת אנימציות לשוניות
hu: Lapok animációinak letiltása
it: Disabilita animazioni schede
ja: タブのアニメーションを無効化
ko: 탭 애니메이션 비활성화
nb: Deaktiver faneanimasjoner
nl: Tabanimaties uitschakelen
pl: Wyłącz animacje kart
pt_br: Desativar Animações de Abas
pt_pt: Desativar Animações de Separadores
ro: Dezactivează animațiile filelor
sl: Onemogoči animacije zavihkov
sv: Inaktivera flikanimeringar
uk: Вимкнути анімації вкладок
vi: Tắt hoạt ảnh tab
zh_hans: 禁用标签动画
zh_hant: 停用分頁動畫

source: Disabled
ar: معطّل
ca: Desactivat
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
he: מושבת
hu: Letiltva
it: Disabilitato
ja: 無効
ko: 비활성화됨
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
sl: Onemogočeno
sv: Inaktiverad
uk: Вимкнено
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

source: Discard Input While Offline
ar: تجاهل الإدخال أثناء عدم الاتصال
ca: Descarta l'entrada quan estigui desconnectat
cs: Zahodit vstup, když je offline
da: Kassér input, når offline
de: Eingaben verwerfen, wenn offline
es: Descartar entrada cuando esté desconectado
fi: Hylkää syöte offline-tilassa
fr: Ignorer la saisie hors ligne
he: התעלם מקלט במצב לא מקוון
hu: Bevitel elvetése offline állapotban
it: Ignora input quando offline
ja: オフライン中の入力を破棄
ko: 오프라인 상태일 때 입력 무시
nb: Forkast inndata når frakoblet
nl: Invoer negeren wanneer offline
pl: Odrzucaj wpisywany tekst, gdy offline
pt_br: Descartar entrada quando offline
pt_pt: Descartar entrada quando offline
ro: Ignoră intrarea când este offline
sl: Zavrzi vnos brez povezave
sv: Ignorera inmatning vid frånkoppling
uk: Відкидати введення в офлайн-режимі
vi: Bỏ đầu vào khi ngoại tuyến
zh_hans: 离线时丢弃输入
zh_hant: 離線時捨棄輸入

source: Disconnect
ar: قطع الاتصال
ca: Desconnectar
cs: Odpojit
da: Afbryd
de: Trennen
es: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
he: נתק
hu: Leválasztás
it: Disconnetti
ja: 切断
ko: 연결 해제
nb: Koble fra
nl: Verbinding verbreken
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectează
sl: Prekini povezavo
sv: Koppla från
uk: Від'єднати
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連線

source: Disconnect All
ar: قطع جميع الاتصالات
ca: Desconnectar-ho tot
cs: Odpojit vše
da: Afbryd alle
de: Alle trennen
es: Desconectar todo
fi: Katkaise kaikki yhteydet
fr: Tout déconnecter
he: נתק הכל
hu: Összes leválasztása
it: Disconnetti tutto
ja: すべて切断
ko: 모두 연결 해제
nb: Koble fra alle
nl: Alle verbindingen verbreken
pl: Rozłącz wszystkie
pt_br: Desconectar Tudo
pt_pt: Desligar Tudo
ro: Deconectează tot
sl: Prekini vse povezave
sv: Koppla från alla
uk: Від'єднати все
vi: Ngắt tất cả
zh_hans: 全部断开
zh_hant: 全部中斷

source: Disconnect VPN
ar: قطع اتصال VPN
ca: Desconnectar VPN
cs: Odpojit VPN
da: Afbryd VPN
de: VPN trennen
es: Desconectar VPN
fi: Katkaise VPN-yhteys
fr: Déconnecter le VPN
he: נתק VPN
hu: VPN leválasztása
it: Disconnetti VPN
ja: VPNを切断
ko: VPN 연결 해제
nb: Koble fra VPN
nl: VPN verbreken
pl: Rozłącz VPN
pt_br: Desconectar VPN
pt_pt: Desligar VPN
ro: Deconectează VPN
sl: Prekini VPN
sv: Koppla från VPN
uk: Від'єднати VPN
vi: Ngắt kết nối VPN
zh_hans: 断开 VPN
zh_hant: 中斷 VPN

source: Disconnect VPN?
ar: قطع اتصال VPN؟
ca: Desconnectar VPN?
cs: Odpojit VPN?
da: Afbryd VPN?
de: VPN trennen?
es: ¿Desconectar VPN?
fi: Katkaistanko VPN-yhteyden?
fr: Déconnecter le VPN ?
he: לנתק VPN?
hu: VPN leválasztása?
it: Disconnettere la VPN?
ja: VPNを切断しますか？
ko: VPN 연결을 해제하시겠습니까?
nb: Koble fra VPN?
nl: VPN verbreken?
pl: Rozłączyć VPN?
pt_br: Desconectar VPN?
pt_pt: Desligar VPN?
ro: Deconectezi VPN-ul?
sl: Prekiniti VPN?
sv: Koppla från VPN?
uk: Від'єднати VPN?
vi: Ngắt kết nối VPN?
zh_hans: 断开 VPN？
zh_hant: 中斷 VPN？

source: Disconnected
ar: غير متصل
ca: Desconnectat
cs: Odpojeno
da: Afbrudt
de: Getrennt
es: Desconectado
fi: Yhteys katkaistu
fr: Déconnecté
he: מנותק
hu: Leválasztva
it: Disconnesso
ja: 切断済み
ko: 연결 해제됨
nb: Frakoblet
nl: Verbinding verbroken
pl: Rozłączono
pt_br: Desconectado
pt_pt: Desligado
ro: Deconectat
sl: Povezava prekinjena
sv: Frånkopplad
uk: Від'єднано
vi: Đã ngắt kết nối
zh_hans: 已断开
zh_hant: 已中斷連線

source: Disconnected from %@
ar: تم قطع الاتصال بـ %@
ca: Desconnectat de %@
cs: Odpojeno od %@
da: Afbrudt fra %@
de: Getrennt von %@
es: Desconectado de %@
fi: Yhteys katkaistu: %@
fr: Déconnecté de %@
he: מנותק מ-%@
hu: Leválasztva innen: %@
it: Disconnesso da %@
ja: %@から切断されました
ko: %@에서 연결이 해제되었습니다
nb: Frakoblet fra %@
nl: Verbinding verbroken met %@
pl: Rozłączono z %@
pt_br: Desconectado de %@
pt_pt: Desligado de %@
ro: Deconectat de la %@
sl: Povezava prekinjena z %@
sv: Frånkopplad från %@
uk: Від'єднано від %@
vi: Đã ngắt kết nối khỏi %@
zh_hans: 已从 %@ 断开
zh_hant: 已從 %@ 中斷連線

source: Disconnected from %@.
ar: تم قطع الاتصال بـ %@.
ca: Desconnectat de %@.
cs: Odpojeno od %@.
da: Afbrudt fra %@.
de: Getrennt von %@.
es: Desconectado de %@.
fi: Yhteys katkaistu: %@.
fr: Déconnecté de %@.
he: מנותק מ-%@.
hu: Leválasztva innen: %@.
it: Disconnesso da %@.
ja: %@から切断されました。
ko: %@에서 연결이 해제되었습니다.
nb: Frakoblet fra %@.
nl: Verbinding verbroken met %@.
pl: Rozłączono z %@.
pt_br: Desconectado de %@.
pt_pt: Desligado de %@.
ro: Deconectat de la %@.
sl: Povezava prekinjena z %@.
sv: Frånkopplad från %@.
uk: Від'єднано від %@.
vi: Đã ngắt kết nối khỏi %@.
zh_hans: 已从 %@ 断开。
zh_hant: 已從 %@ 中斷連線。

source: Disconnecting
ar: جارٍ قطع الاتصال
ca: Desconnectant
cs: Odpojování
da: Afbryder
de: Wird getrennt
es: Desconectando
fi: Katkaistaan yhteyttä
fr: Déconnexion
he: מתנתק
hu: Leválasztás
it: Disconnessione in corso
ja: 切断中
ko: 연결 해제 중
nb: Kobler fra
nl: Verbinding wordt verbroken
pl: Rozłączanie
pt_br: Desconectando
pt_pt: A desligar
ro: Se deconectează
sl: Prekinjanje povezave
sv: Kopplar från
uk: Відключення
vi: Đang ngắt kết nối
zh_hans: 正在断开
zh_hant: 正在中斷

source: Disconnecting from %@…
ar: جارٍ قطع الاتصال بـ %@…
ca: Desconnectant de %@…
cs: Odpojování od %@…
da: Afbryder forbindelsen til %@…
de: Verbindung zu %@ wird getrennt …
es: Desconectando de %@…
fi: Katkaistaan yhteys kohteeseen %@…
fr: Déconnexion de %@ en cours…
he: מתנתק מ-%@…
hu: Lecsatlakozás innen: %@…
it: Disconnessione da %@ in corso…
ja: %@ から切断中…
ko: %@에서 연결 해제 중…
nb: Kobler fra %@…
nl: Verbinding met %@ verbreken…
pl: Rozłączanie z %@…
pt_br: Desconectando de %@…
pt_pt: A desligar de %@…
ro: Se deconectează de la %@…
sl: Prekinjanje povezave z %@…
sv: Kopplar från %@…
uk: Від'єднання від %@…
vi: Đang ngắt kết nối khỏi %@…
zh_hans: 正在断开与 %@ 的连接…
zh_hant: 正在中斷與 %@ 的連線…

source: Disconnecting…
ar: جارٍ قطع الاتصال…
ca: Desconnectant…
cs: Odpojování…
da: Afbryder…
de: Verbindung wird getrennt…
es: Desconectando…
fi: Katkaistaan yhteyttä…
fr: Déconnexion…
he: מתנתק…
hu: Leválasztás…
it: Disconnessione in corso…
ja: 切断中…
ko: 연결 해제 중…
nb: Kobler fra…
nl: Verbinding verbreken…
pl: Rozłączanie…
pt_br: Desconectando…
pt_pt: A desligar…
ro: Se deconectează…
sl: Prekinjanje povezave…
sv: Kopplar från…
uk: Від'єднання…
vi: Đang ngắt kết nối…
zh_hans: 断开中…
zh_hant: 中斷連線中…

source: Disconnects the active VPN.
ar: يقطع اتصال VPN النشط.
ca: Desconnecta la VPN activa.
cs: Odpojí aktivní VPN.
da: Afbryder den aktive VPN.
de: Trennt die aktive VPN-Verbindung.
es: Desconecta la VPN activa.
fi: Katkaisee aktiivisen VPN-yhteyden.
fr: Déconnecte le VPN actif.
he: מנתק את ה-VPN הפעיל.
hu: Leválasztja az aktív VPN-t.
it: Disconnette la VPN attiva.
ja: アクティブなVPNを切断します。
ko: 활성 VPN 연결을 해제합니다.
nb: Kobler fra den aktive VPN-en.
nl: Verbreekt de actieve VPN.
pl: Rozłącza aktywne połączenie VPN.
pt_br: Desconecta a VPN ativa.
pt_pt: Desliga a VPN ativa.
ro: Deconectează VPN-ul activ.
sl: Prekine aktivno povezavo VPN.
sv: Kopplar från den aktiva VPN-anslutningen.
uk: Від'єднує активний VPN.
vi: Ngắt kết nối VPN đang hoạt động.
zh_hans: 断开当前活跃的 VPN。
zh_hant: 中斷目前使用中的 VPN。

source: Disconnects the currently active VPN tunnel.
ar: يقطع نفق VPN النشط حالياً.
ca: Desconnecta el túnel VPN actiu actual.
cs: Odpojí aktuálně aktivní VPN tunel.
da: Afbryder den aktive VPN-tunnel.
de: Trennt den derzeit aktiven VPN-Tunnel.
es: Desconecta el túnel VPN actualmente activo.
fi: Katkaisee parhaillaan aktiivisen VPN-tunnelin.
fr: Déconnecte le tunnel VPN actuellement actif.
he: מנתק את מנהרת ה-VPN הפעילה כעת.
hu: Leválasztja az aktuálisan aktív VPN-alagutat.
it: Disconnette il tunnel VPN attualmente attivo.
ja: 現在アクティブなVPNトンネルを切断します。
ko: 현재 활성화된 VPN 터널의 연결을 해제합니다.
nb: Kobler fra den aktive VPN-tunnelen.
nl: Verbreekt de momenteel actieve VPN-tunnel.
pl: Rozłącza aktualnie aktywny tunel VPN.
pt_br: Desconecta o túnel VPN ativo no momento.
pt_pt: Desliga o túnel VPN atualmente ativo.
ro: Deconectează tunelul VPN activ în acest moment.
sl: Prekine trenutno aktivni tunel VPN.
sv: Kopplar från den aktiva VPN-tunneln.
uk: Від'єднує поточний активний VPN-тунель.
vi: Ngắt kết nối đường hầm VPN đang hoạt động.
zh_hans: 断开当前活跃的 VPN 隧道。
zh_hant: 中斷目前使用中的 VPN 通道。

source: Discover herdr Sessions
ar: اكتشاف جلسات herdr
ca: Descobreix sessions d'herdr
cs: Zjistit relace herdr
da: Opdag herdr-sessioner
de: herdr-Sitzungen entdecken
es: Descubrir sesiones de herdr
fi: Etsi herdr-istuntoja
fr: Découvrir les sessions herdr
he: גלה סשנים של herdr
hu: herdr-munkamenetek felderítése
it: Scopri sessioni herdr
ja: herdrセッションを検出
ko: herdr 세션 검색
nb: Oppdag herdr-økter
nl: herdr-sessies ontdekken
pl: Wykryj sesje herdr
pt_br: Descobrir sessões herdr
pt_pt: Descobrir sessões herdr
ro: Descoperă sesiuni herdr
sl: Odkrij seje herdr
sv: Identifiera herdr-sessioner
uk: Виявити сеанси herdr
vi: Khám phá phiên herdr
zh_hans: 发现 herdr 会话
zh_hant: 探索 herdr 工作階段

source: Discover Local Sessions
ar: اكتشاف الجلسات المحلية
ca: Descobreix sessions locals
cs: Zjistit místní relace
da: Opdag lokale sessioner
de: Lokale Sitzungen entdecken
es: Descubrir sesiones locales
fi: Etsi paikallisia istuntoja
fr: Découvrir les sessions locales
he: גלה סשנים מקומיים
hu: Helyi munkamenetek felderítése
it: Scopri sessioni locali
ja: ローカルセッションを検出
ko: 로컬 세션 검색
nb: Oppdag lokale økter
nl: Lokale sessies ontdekken
pl: Wykryj sesje lokalne
pt_br: Descobrir sessões locais
pt_pt: Descobrir sessões locais
ro: Descoperă sesiuni locale
sl: Odkrij krajevne seje
sv: Identifiera lokala sessioner
uk: Виявити локальні сеанси
vi: Khám phá phiên cục bộ
zh_hans: 发现本地会话
zh_hant: 探索本機工作階段
